[BASE]
EDIT=0
[Language]
центр=
D6D0D0C4=центр

номер карты=
BFA8BAC5=номер карты

мнемонический знак аккаунта=
D5CABBA7D6FABCC7B7FB=мнемонический знак аккаунта

номер оператора=
B2D9D7F7D4B1B1E0BAC5=номер оператора

номер смены=
B0E0BAC5=номер смены

подсчет количества литров=
CDB3BCC6C9FDCAFD=подсчет количества литров

поиск недобросовестных аккаунтов=
B2E9D5D2B2BBC6BDD5CBBBA7=поиск недобросовестных аккаунтов

ООО Компания управления и технического обслуживания топлива "Босы Цзяцзюнь"= 
B2A9CBBCBCCEBFA5CAAFD3CDB9DCC0EDBCBCCAF5B7FECEF1D3D0CFDEB9ABCBBE=ООО Компания управления и технического обслуживания топлива "Босы Цзяцзюнь"

Ошибка типа карты, пожалуйста, проверьте и подтвердите!=
BFA8C0E0D0CDB4EDCEF3A3ACC7EBBACBCAB521=Ошибка типа карты, пожалуйста, проверьте и подтвердите!


запрос отчетной таблицы=
B1A8B1EDB2E9D1AF=запрос отчетной таблицы
